{
	"gra_full": "Grupo de Reflexión para la Autonomía",
	"gra_intro": "El Grupo de Reflexión para la Autonomía (GRA), somos un grupo de personas que apostamos por la formación y el debate como herramientas de transformación social en el camino hacia una revolución integral.\nInvestigamos y reflexionamos colectivamente en base a unos principios ideologicos y conocimientos comunes, acerca del sistema actual y sus dinámicas en todas las esferas de la vida –economia, política, historia, ética, etc.– así como sobre su posible superación mediante un nuevo sistema institucional y de valores.\nEscribimos algunos artículos, organizamos debates públicos y sesiones de formación y pensamos que la batalla de las ideas, el diálogo y el fomento del pensamiento en general es fundamental para posibilitar un cambio social sustantivo como el que necesitamos en el siglo XXI.",
	"published_at": "Publicado el %s",
	"more": "Más",
	"more_info": "Más información",
	"share": "Compartir",
	"downloads": "Descargas",
	"homepage": "Inicio",
	"last_articles": "Ultimas entradas",
	"footer.contact": "Si quieres ponerte en contacto con nosotros puedes mandarnos un correo electronico a la siguiente dirección:",
	"footer.cc": "Mientras no se diga lo contrario los contenidos de este website se encuentran bajo licencia <a href='http://creativecommons.org/licenses/by-sa/3.0/es/' target='_blank'>Creative Commons Reconocimiento CompartirIgual (by-sa)</a>.",
	"view_comments": "Ver comentarios",
	"menu_about": "¿Quiénes somos?",
	"menu_index": "Inicio",
	"read_online": "Leer online",
	"subscribe_news": "Suscríbete a nuestro boletín",
	"x_minutes": "%s minutos",
	"x_comments": "%s comentarios",
	"article_cta": "<strong>¿Que te ha parecido el texto?</strong> Puedes dejarnos un comentario más abajo o <a href='http://twitter.com/share?text=Compartir es viure&url=http://www.grupreflexioautonomia.org/{{path}}'>compartirlo en las redes sociales</a>. O si lo prefieres, <a href='/{{index_path}}'>tenemos otros textos</a> y un <a href='http://democraciainclusiva.org/phplist/'><em>newsletter</em></a> que te pueden interesar.",
	"footer.content_license": "Contenidos bajo licencia",
	"notes_show": "Mostrar notas",
	"notes_hide": "Ocultar notas",
	"menu_others": "Otros autores",
	"menu_articles": "Artículos",
	"menu_events": "Actividades",
	"old_events": "Actividades pasadas",
	"no_events": "No hay actividades."
}
